[
  {
    "type": "MAIN_IMAGE_URL",
    "url": "https://i.pximg.net/c/260x260/img-master/img/2021/02/24/01/50/06/88007996_p0_square1200.jpg"
  },
  {
    "type": "MAIN_TITLE",
    "text": "レグルス・コルニアス"
  },
  {
    "type": "TITLE",
    "text": "プロフィール"
  },
  {
    "type": "TITLE",
    "text": "概要"
  },
  {
    "type": "PARAGRAPH",
    "text": "魔女教大罪司教『強欲』担当。"
  },
  {
    "type": "PARAGRAPH",
    "text": "中肉中背を絵に描いた様な身体つきに、長くも短くもなければ奇天烈に整えられたわけでもない白髪。黒を基調とした服装は特別華美でも貧相でもなく、面貌も整ってこそいるが特に目を引く特徴はない。いたって平凡で、どこにでもいそうでどこにでも溶け込めそうで、街中で見かければほんの十数秒で記憶から消えてしまいそうな、そんな凡庸な見た目の青年。"
  },
  {
    "type": "PARAGRAPH",
    "text": "書籍版で発表されたデザインでは白い僧衣のような服装をしており、白髪に青いイヤリングを右耳にだけつけた姿をしている。アニメ二期ではピアスに間違われているが、アニメ三期PVからは書籍版通りイヤリングに修正されている。"
  },
  {
    "type": "PARAGRAPH",
    "text": "『怠惰』ほど積極的に活動していないが、ルグニカ王国の隣国にあり、鉄壁の軍事力を誇ったヴォラキア帝国の「城塞都市ガークラ」をたった1人で攻め滅ぼし、闘神『八つ腕のクルガン』を打ち倒したりと、起こした被害の一つ一つの規模が段違いに凄まじく、魔女教の中でも『怠惰』に並び特に有名。"
  },
  {
    "type": "PARAGRAPH",
    "text": "百数十年以上も前から大罪司教の座についており、数少ない初期の魔女教を知る人物。"
  },
  {
    "type": "PARAGRAPH",
    "text": "人間であるため当然ここまでの長生きができるはずもないが、これには彼の権能が関係している。"
  },
  {
    "type": "TITLE",
    "text": "人物"
  },
  {
    "type": "PARAGRAPH",
    "text": "自称「平和主義者」。"
  },
  {
    "type": "PARAGRAPH",
    "text": "無駄な争いを好まず、日々を平和に穏やかに過ごすことを望む。"
  },
  {
    "type": "PARAGRAPH",
    "text": "人は余計な欲望に振り回される事なく現状の平凡な自身に満足するべきである、という主義思想を持ち、『強欲』の名を冠していながら、過ぎたる欲は全てを破滅に追いやる悪徳と唾棄している。"
  },
  {
    "type": "PARAGRAPH",
    "text": "自らもまた躺平主義者として「無欲」「満たされた存在」などと称し、常日頃から充実した生活を送っていると主張している。"
  },
  {
    "type": "PARAGRAPH",
    "text": "高潔な理論とはいえ、本人はまともな人間であれば誰しもが出来て当然の事であると考えており、この理論だけでなくあらゆることに対し、あくまで一般論として司教らしく、正しい人間の在り方や道徳観について饒舌に語り出してくる。"
  },
  {
    "type": "PARAGRAPH",
    "text": "そんな彼が最も重要視する概念は「権利」。"
  },
  {
    "type": "PARAGRAPH",
    "text": "行動する権利、発言する権利、或いは生きる権利。無欲で何も必要とせず、ちっぽけで力も無い。そんな彼でも唯一保有することができる「私財」だからこそ、彼は自らの存在を肯定するものとして、特に絶対視しているのである。"
  },
  {
    "type": "PARAGRAPH",
    "text": "…一見もっともらしい持論を展開する彼だが、その実態は恐ろしいまでに利己的で、どこまでもレグルスにとってだけ都合のいい内容である。"
  },
  {
    "type": "PARAGRAPH",
    "text": "実際は自らの「権利」とやらを盾に、自分のワガママや言い分をさも一般論であるかのように屁理屈で正当化して押し通しているだけであり、"
  },
  {
    "type": "PARAGRAPH",
    "text": "相手の言動が少しでも自分の意に沿わぬものであった場合、「こんなに無欲な自分のささやかな主張が通らないのはおかしい」と長々と無茶苦茶な難癖を付けた上で相手を「頭がおかしい異常者」呼ばわりした挙句「権利を侵害された」と癇癪を起こし、あまつさえ相手を殺害しようとまでする。"
  },
  {
    "type": "PARAGRAPH",
    "text": "「君さあ、礼儀ってものがわかってないんじゃないの？　僕はさ、最初に名乗ったと思うんだよね。どうして名乗ったかっていうと、それが人間関係を始める上で一番大事なことだから。どんな関係であっても、まずは自分と互いを知ることから始めなきゃならないわけじゃない？　で、僕はこれでも気遣いができる方だから、なるべく誰とでも友好的に接したいと常々思っているんだよ。それに相手が照れ屋の可能性だってあるわけじゃない。仲良くしたいと思っていても、なかなか自分からは名前を名乗ることだって躊躇ってしまうみたいなね。そういう人に配慮する意味もあって、僕はできるだけ自分から名乗って、相手を安心させる土壌を作ってあげたいと思って行動してるわけ。もちろん、恩着せがましいそんなことを最初から誰にでもずけずけと明かすわけじゃないさ。でも、そういった意味合いがあって最初に名乗っているんだってことを、ある程度の年齢になるまで過ごしてきたなら察してほしいんだよね。っていうか察せるでしょ。それとも君、初対面の相手とは名乗らずに話し合うのが当たり前の生活してきたの？　だとしたらそれってちょっと僕の常識感と文化が違うよね。それなら互いの感覚のすり合わせは必要だと思うけど、それならそれで誤解を生まないように前もって断っておくべきじゃないかな。そういった心遣いの一つもしないで当たり前みたいに相手の優しさに甘えるのって、ちょっと違くない？　というより、それはもはや失礼に値するよね。失礼そのものだよね。礼を失するってことは、相手に対してその程度の価値しか見てないってことだよね。相手の価値を見損なうってことは、それはもはや相手の人生の、生き方の侵害だ。他者の権利の侵害だ。無欲で理性的な僕に対する、僕の権利の侵害だ。」"
  },
  {
    "type": "PARAGRAPH",
    "text": "…こんな具合にくどくどと口走り、どこまでも被害者面を貫き通す。"
  },
  {
    "type": "PARAGRAPH",
    "text": "それでいて自分に非があるなどとは欠片ほども考えておらず、相手を殺害するのも本気で被害者として正当な報復だと考えているのでタチが悪い。"
  },
  {
    "type": "PARAGRAPH",
    "text": "おまけにこちらが特に何かしなくても些細な言動が気に障り、いきなり被害妄想を爆発させて暴れ始める始末。"
  },
  {
    "type": "PARAGRAPH",
    "text": "上記の口上が発せられたシチュエーションも「自分の名乗りに相手がすぐに応じなかった」というだけであり、別に相手が不躾な態度をとったわけでも何でもない。"
  },
  {
    "type": "PARAGRAPH",
    "text": "尋常でなく多弁ではあるが話している内容にまるで中身はなく、言っている主張も結局は自分本意なものであるため、場面次第でコロコロ変わる。"
  },
  {
    "type": "PARAGRAPH",
    "text": "喋るたびに自分にブーメランが突き刺さりまくってるような状態だが、仮に他人から指摘されたとしても徹底的に自分の意見を理論武装して押しつけにかかるため会話が全く成り立たない。"
  },
  {
    "type": "PARAGRAPH",
    "text": "後述する権能も相まって、色んな意味で「無敵」な人物である。"
  },
  {
    "type": "PARAGRAPH",
    "text": "端的にいえば誰からの注意も受け入れず、ただただ自身のワガママを突き通し続け、中身が子供のまま成長した青年。"
  },
  {
    "type": "PARAGRAPH",
    "text": "稀に相手の言い分を聞き入れたような場面もあったりするが、その後癇癪を起こしてほぼ衝動的に相手を殺害しようとする等、もはや精神的には子供にも満たないレベルと言ってもいい。"
  },
  {
    "type": "PARAGRAPH",
    "text": "また、彼は今までに291人もの「妻」を娶っており、常に身の回りに侍らせている。"
  },
  {
    "type": "PARAGRAPH",
    "text": "女性を選ぶ基準は「顔が可愛いかどうか」と「処女であるかどうか」。気に入った女性は片っ端から妻にしていき、大勢の美人を囲ってハーレムを作っている。"
  },
  {
    "type": "PARAGRAPH",
    "text": "「顔が可愛い。愛なんて、それが全てでしょ？」"
  },
  {
    "type": "PARAGRAPH",
    "text": "「君は処女かな？それだけは、本当に大事なことだからさ」"
  },
  {
    "type": "PARAGRAPH",
    "text": "ナツキ・スバル「お前死ね」"
  },
  {
    "type": "PARAGRAPH",
    "text": "ベアトリス「死んだ方がいいかしら」"
  },
  {
    "type": "PARAGRAPH",
    "text": "もちろん合意の上で結婚しているわけもなく、家族を殺し強引に攫うといった手口を使い、暴力と恐怖で無理やり縛り付けて逃げられないようにしている。"
  },
  {
    "type": "PARAGRAPH",
    "text": "なおこんな強奪行為は本人曰く、「なるべくしてなった結果なんだからこれは運命」、「運命で結ばれたから妻になって当然」と結論づけている。"
  },
  {
    "type": "PARAGRAPH",
    "text": "おまえは何を言っているんだ"
  },
  {
    "type": "PARAGRAPH",
    "text": "それに託けて、世間で語られる「好きな人と結ばれたい」という人々の一般的な願望を「身に余る欲望」「卑俗な『強欲』」と見下し、蔑んでいる。"
  },
  {
    "type": "PARAGRAPH",
    "text": "このようにして娶った妻たちを常に傍に引き連れているが、その真意は自分の周りを美女や美少女で囲うことで、周りに自分への憐みを抱かせず、自らを高等な人間だと知らしめたいという思惑によるもの。"
  },
  {
    "type": "PARAGRAPH",
    "text": "処女かどうかを確認するのも自分以外の人間がいることで自分が傷つくことを防ぐ予防線のようなものであり、その後身体にどうこうするつもりはない(というより、する度胸もない)。"
  },
  {
    "type": "PARAGRAPH",
    "text": "そもそも自己愛の権化である彼は他者との関わりを病的なまでに嫌っているため、『愛』と呼ばれるものに激しい嫌悪感を抱いており、悉く否定している。"
  },
  {
    "type": "PARAGRAPH",
    "text": "妻に愛しているなどとそれらしい事を言ったりもするが、それも自らを高めるための装飾品か何かのような愛し方であり、それぞれを名前ではなく番号で呼び、(「顔が可愛くなくなるから」という理由で)常に無表情でいる事を強制している。"
  },
  {
    "type": "PARAGRAPH",
    "text": "妻に対しても少しでも気に食わないことがあれば、長々と屁理屈を並べた上で一切躊躇する事なくミンチにしている。"
  },
  {
    "type": "PARAGRAPH",
    "text": "そうでなくとも機嫌が悪い時の八つ当たりで理不尽に殺してしまうことも多く、291人いた妻のうちの238人は既に死亡しており、現在ではたった53人しか残っていない。"
  },
  {
    "type": "PARAGRAPH",
    "text": "何かにつけて「自分は満たされた存在」「個として完結している」と主張しているが、実際は常に他人と比べて優劣を語らなければ気が済まない性質であり、みみっちいプライドから自分自身は最上の存在であることを前提とした上で、他人の存在を決して無視できない。"
  },
  {
    "type": "PARAGRAPH",
    "text": "感性を押し付け、価値観を上塗りし、恐怖と暴力で全てをねじ伏せ、自分が最上だと強要せずにはいられない最低最悪のかまってちゃんなのである。"
  },
  {
    "type": "PARAGRAPH",
    "text": "自らを「無欲」と称し、自分の存在は単体で完結しているなどと嘯きながらも、自身の存在価値を他人に誇示しなくては生きられない異常に膨れ上がった承認欲求と自己顕示欲の権化。"
  },
  {
    "type": "PARAGRAPH",
    "text": "自らの価値を誇示するためなら周囲から全てを奪い尽くす事も厭わず、上っ面だけの正論を振りかざして己の身勝手を正当化し、それでも尚満たされない。"
  },
  {
    "type": "PARAGRAPH",
    "text": "まさしく『強欲』の名に相応しい人物であるといえる。"
  },
  {
    "type": "PARAGRAPH",
    "text": "万象に対して傲岸不遜な言動をとり続けるが、このような態度は彼が人一倍傷つきやすく繊細な心の持ち主であるが故。"
  },
  {
    "type": "PARAGRAPH",
    "text": "他者からの評価を極端に気にする神経質さは、その歪んだ自己愛の裏返しなのである。"
  },
  {
    "type": "PARAGRAPH",
    "text": "大罪司教として活動する百数十年前は、とある村の一般家庭に生まれた。兄弟もいたことが判明している。"
  },
  {
    "type": "PARAGRAPH",
    "text": "家庭は決して裕福とはいえなかったが、家族は恵まれないながらもレグルスに愛情を注いでいた。"
  },
  {
    "type": "PARAGRAPH",
    "text": "が、この頃から既に性格がひん曲がっていた彼にとっては自分をバカにしている行為としか受け取れず、煩わしいものにしか感じられなかった様子。"
  },
  {
    "type": "PARAGRAPH",
    "text": "（白い髪も実は地毛ではなく、ストレスが原因である）"
  },
  {
    "type": "PARAGRAPH",
    "text": "魔女因子に適合し、権能を行使できるようになった日には手始めに自分の家族を殺害、「裏でバカにしていたに違いない」という完全な被害妄想から村の住民も皆殺し、挙げ句の果てには「ロクに村の運営もできない無能集団」と決めつけ、村と町を治めていた国すら滅ぼし、そして百何十年以上もの長い時を経ても少しも変わることなく、完全に凝り固まった歪みを持ち続けたまま、現在に至る。"
  },
  {
    "type": "PARAGRAPH",
    "text": "なお自己愛の化身のような彼は他者の存在などまるで意に介してこなかったため、今ではこれまで娶ってきた妻たちや、殺害した家族の顔すら当然のように覚えていない。"
  },
  {
    "type": "PARAGRAPH",
    "text": "全員に言えることではあるが、魔女教に所属しながらも同じ大罪司教に対する仲間意識は皆無。"
  },
  {
    "type": "PARAGRAPH",
    "text": "カペラには「愛される価値の無い害毒女」と罵り、バテンカイトスには「ゲスな我欲」と小馬鹿にし、シリウスには「他人の家名を勝手に名乗るなんて頭がおかしい」と言いながら「ペテルギウスの権利の侵害だよね」とフォローしていたが、当然ペテルギウスも毛嫌いしていた。"
  },
  {
    "type": "PARAGRAPH",
    "text": "実はペテルギウスを毛嫌いしている点については、彼の過去も関係している。"
  },
  {
    "type": "PARAGRAPH",
    "text": "しかしその理由については本人もとある事情から思い出せずにおり、最期の瞬間になるまで気付く事はなかった。"
  },
  {
    "type": "TITLE",
    "text": "戦闘能力"
  },
  {
    "type": "PARAGRAPH",
    "text": "魔女因子の保有者であり、『強欲』の権能を行使する。"
  },
  {
    "type": "PARAGRAPH",
    "text": "大罪司教のもつ権能はどれもこれも凶悪なものであり、彼らの脅威をそのまま表したものとなっているが、レグルスの扱うそれはその中でも群を抜いている。"
  },
  {
    "type": "PARAGRAPH",
    "text": "作者からも大罪司教の中どころか作中に登場するキャラの中でも最強クラスと評されており、作中最強キャラのラインハルトですら決定打に欠けてしまうため倒しきることができないとされる程。"
  },
  {
    "type": "PARAGRAPH",
    "text": "最早チートとしか言いようがない無茶苦茶な強さをもつレグルスであるが、権能に依らない本人自体の戦闘能力は素人そのものであり、卓越しているとは言い難い。"
  },
  {
    "type": "PARAGRAPH",
    "text": "というかそっちに関してはむしろ最弱といえるほど稚拙。身体能力に関しても(一年修行したとはいえ)戦闘に慣れていないほぼ一般人のスバルにすら躱し続けられるほどに劣る。"
  },
  {
    "type": "PARAGRAPH",
    "text": "また戦略に関してもかなり杜撰。"
  },
  {
    "type": "PARAGRAPH",
    "text": "彼の自分の存在を誇示したがる性格上、すぐさま相手を瞬殺するようなことはせず、確実にねじ伏せ、確実に自分の力を見せつけようとする。このため戦闘では基本各個撃破する事しかしない。"
  },
  {
    "type": "PARAGRAPH",
    "text": "人格上煽り耐性も本当に皆無で、戦闘中に挑発でもされようものなら、たとえそれが戦局上どんなに優先度が低い敵であろうと絶対に無視できず、後回しにしたり姿が見えないまま抹殺するという行動が取れなくなる程。"
  },
  {
    "type": "PARAGRAPH",
    "text": "こんな具合に戦う上で普通は思いつくであろう戦局的判断ができないため、最強の能力を持っているにもかかわらず扱いはめちゃくちゃ簡単。"
  },
  {
    "type": "PARAGRAPH",
    "text": "共感能力が完全に欠如しているために相手を罠に嵌めるといった心理戦もできず、真っ向勝負以外してこなかったため、歴戦の戦士ならば引っかかるはずもない落とし穴のような明らかに丸見えの簡単な罠にすらあっさり引っかかる。"
  },
  {
    "type": "PARAGRAPH",
    "text": "挙げ句の果てに自身が優勢と見るやすぐ調子に乗ってしまう悪癖もあり、劇中では弱ったフリをしたスバルにコロっと騙され、黙ってトドメを刺せば良いところを冥土の土産と言わんばかりに自分の権能のカラクリをベラベラ喋りまくるという小物悪役のお手本の様な大悪手を見せる一面もあった。"
  },
  {
    "type": "PARAGRAPH",
    "text": "このように最高に優位な状態からの闘いしかできない(知らない)ため、いざ権能が少しでも看破されると早々に勝負を放棄し、短絡的な行動に出てしまう。"
  },
  {
    "type": "PARAGRAPH",
    "text": "要はチート能力に胡座をかいて舐めプしている状態であり、正面から戦おうとすれば勝率は限りなくゼロに近いが、逃げに徹していれば生存することや時間稼ぎ自体は容易である。"
  },
  {
    "type": "PARAGRAPH",
    "text": "そういう意味では詰んだ状態から勝ち筋を見つけ出す戦い方をするスバルは正に天敵といった存在であるともいえ、事実スバルの存在が彼の敗因となった。"
  },
  {
    "type": "PARAGRAPH",
    "text": "また他の大罪司教たちはその悪辣さ故に、自らの不利を悟れば一切の躊躇いもなく逃げを選択する高い生存力をもつが、彼の場合そのしょうもないプライドが邪魔で逃げ出したりする事ができない。"
  },
  {
    "type": "PARAGRAPH",
    "text": "一応、決して敗北や劣勢を認めない悪い意味での執念が、能力に関係ないしぶとさや意外な根性にも繋がっており、どれだけフルボッコしようがトドメを刺し切らない限り、攻撃を辞めず襲ってくる難敵でもある。"
  },
  {
    "type": "SUBTITLE",
    "text": "権能"
  },
  {
    "type": "PARAGRAPH",
    "text": "「僕とお前じゃ立ってる次元が違う。未完結を言い訳にみっともなく足掻き続けるお前たちと、完結した個である僕とじゃお話にならない」"
  },
  {
    "type": "PARAGRAPH",
    "text": "自身や触れたものの時間を停止させる。"
  },
  {
    "type": "PARAGRAPH",
    "text": "肉体の時間を停止させると、その肉体は「絶対不変の存在」となり、物理世界のあらゆるものから隔絶した存在となる。"
  },
  {
    "type": "PARAGRAPH",
    "text": "その肉体には猛烈な業火だろうが、瓦礫の倒壊だろうが、ラインハルトの斬撃だろうが何であろうと一切攻撃が通らないどころか、水に濡れるなどの小規模な変化も起こらない。"
  },
  {
    "type": "PARAGRAPH",
    "text": "この特性を攻撃に転じると、ただ触れるだけですり抜けるように物を破壊でき、触れた流体の時間を止めることで武器とすることもできる。"
  },
  {
    "type": "PARAGRAPH",
    "text": "例えばただの砂の時間を止め、相手に投げつければそれはあらゆる物理法則を無視してぶっ飛び、あらゆるものを貫通して破壊する最強の投擲武器と化す。"
  },
  {
    "type": "PARAGRAPH",
    "text": "彼が腕を振り上げた際に生じた風圧は全てを切断して吹き飛ばす真空波となり、彼が吐いた息は触れただけでその部位が爆砕する設置型爆弾となる。"
  },
  {
    "type": "PARAGRAPH",
    "text": "普段は地面など、自身が触れている部分の時間も止めることで常人と同じように行動しているが、その気になれば肉体を世界から完全に切り離すことで、重力や空気抵抗、慣性の法則からも解放させとんでもないスピードで動くこともできる。"
  },
  {
    "type": "PARAGRAPH",
    "text": "ただし、流石に制御が難しいため、瞬間的にしか使わない模様。"
  },
  {
    "type": "PARAGRAPH",
    "text": "肉体の時間が止まっているので当然老化も餓死もしない。彼が百数年間大罪司教を務めている要因は、この権能の副次的効果も大きい。"
  },
  {
    "type": "PARAGRAPH",
    "text": "このような文字通り「次元の違う」はちゃめちゃな能力から、劇中ではしばしば『無敵』と評されている。"
  },
  {
    "type": "PARAGRAPH",
    "text": "ただし、この権能には欠点がある。"
  },
  {
    "type": "PARAGRAPH",
    "text": "それは行使中は自身の心臓が物理的に止まってしまうという点。"
  },
  {
    "type": "PARAGRAPH",
    "text": "つまりこの権能は「心臓の時間だけは止められない」という不完全な能力であり、このため永続的に「無敵」になることは不可能である(もって5秒)。"
  },
  {
    "type": "PARAGRAPH",
    "text": "そのため本来であれば、ごく瞬間的な攻撃の強化や緊急防御に使うなどの補助的な運用しか出来ず、使用者本人に権能の連続使用に耐え得るだけの強靭な心臓と、発動タイミングを的確に見極める直感と判断力、なにより大前提として、権能無しでも普通に戦えるだけの高い基礎戦闘力を持っていなければ使いこなすことも難しい。"
  },
  {
    "type": "PARAGRAPH",
    "text": "本人が戦闘に慣れていなくとも、安全地帯から能力の効果を付与した投擲物を投げるだけでも十分戦えるほど強力ではあるが、悪く言えば使うだけで死のリスクすら有る危険な能力でもある。"
  },
  {
    "type": "PARAGRAPH",
    "text": "しかし、この欠点は彼のもう一つの能力によって補うことができる。"
  },
  {
    "type": "PARAGRAPH",
    "text": "他人の心臓に小さな自分の「擬似心臓」を寄生させる。"
  },
  {
    "type": "PARAGRAPH",
    "text": "寄生された疑似心臓は『獅子の心臓』の発動中も他人の心臓の鼓動に合わせて動くため、「心臓の時間だけは止められない」という権能の欠点を排除できる。"
  },
  {
    "type": "PARAGRAPH",
    "text": "従って、『獅子の心臓』の永続的な使用…つまり、時間制限無しの無敵化を可能とする。"
  },
  {
    "type": "PARAGRAPH",
    "text": "レグルスは自己顕示欲を満たすために妻を侍らせているが、実はこの『小さな王』を寄生させる宿主として連れている側面もある。"
  },
  {
    "type": "PARAGRAPH",
    "text": "妻たちは自身に心臓が寄生されている自覚はなく、レグルス本人にも誰の心臓についているか把握していない。"
  },
  {
    "type": "PARAGRAPH",
    "text": "レグルス曰く、"
  },
  {
    "type": "PARAGRAPH",
    "text": "「夫の財産の管理は妻の義務だ。でもほら、僕は無欲な人間だからね。本来、君たちみたいな奴らが雑多に持ち合わせているような無駄な財産を所有してない。だから、妻たちに持たせるのは僕の存在そのもの……美しい、夫婦愛そのものじゃあないか」"
  },
  {
    "type": "PARAGRAPH",
    "text": "おまえは何を(ry"
  },
  {
    "type": "PARAGRAPH",
    "text": "『小さな王』の効果範囲はかなり広いらしく、劇中描写を見るに、宿主である妻との距離は少なくとも大気圏内であればどこにいても作用する模様。"
  },
  {
    "type": "PARAGRAPH",
    "text": "このため、妻達をレグルスからどれだけ遠ざけても、彼は無敵のままである。"
  },
  {
    "type": "PARAGRAPH",
    "text": "更に、あくまでも疑似心臓であるため、潰されてもレグルスが死ぬことはない。また寄生させた人物が殺害されたとしても、自動的に別の人物へ転移させることができる。"
  },
  {
    "type": "PARAGRAPH",
    "text": "この点を踏まえると、レグルスの周囲に心臓を持っている生物がいる限り、レグルスは不滅…と考えられるかもしれないが、さすがに寄生先には条件がある。"
  },
  {
    "type": "PARAGRAPH",
    "text": "その条件とは「自分の王国に迎えた」という判定をした花嫁であること。しかし、劇中でエミリアに対して「花嫁として不適格」などと語っておきながら、しっかりと彼女に心臓を寄生できていたため、判定はかなり緩い様子。"
  },
  {
    "type": "PARAGRAPH",
    "text": "この権能故、レグルスを攻略するには「複数人の妻の心臓を全て止める」という極めて非情な選択を強いられることになる。"
  },
  {
    "type": "PARAGRAPH",
    "text": "「必要な犠牲だった」と合理的に割り切れるならそれまでだが、何の罪もない妻たちを殺害するなど、普通ならできるはずもない。"
  },
  {
    "type": "PARAGRAPH",
    "text": "劇中で「気分次第で誰にでも矛先を向ける躾のなっていない子供に、龍と同じ力を与えたような危険な存在」と彼を評している一文があるが、まさに正鵠を射た表現であるといえよう。"
  },
  {
    "type": "PARAGRAPH",
    "text": "「いずれ必ず終わりが訪れるとわかっているからこそ、生きている人間は生きている間の幸せを追求しなきゃならない。だから僕は、自分の幸せのハードルが低くて済むことにとても充足感を覚えているんだよ。これでもしも僕が『強欲』だったら、ありとあらゆるものを欲しがって、手に入れない限り満たされない欲深だったとしたら、生きている間に幸せになることなんてできなかったかもしれない。でも、幸いにも僕はささやかな幸せで満たされる感性に恵まれて生まれた」"
  },
  {
    "type": "PARAGRAPH",
    "text": "「満たされている僕は聞きたい。死んだ君は、満足して死ねたかな？　死ねたのならおめでとう。満たされてなかったなら、ご愁傷様だ。」"
  },
  {
    "type": "PARAGRAPH",
    "text": "スバル曰く"
  },
  {
    "type": "PARAGRAPH",
    "text": "「己の価値観を押し付け、独りよがりを押し通す凶人」"
  },
  {
    "type": "PARAGRAPH",
    "text": "「自己以外全てを否定し、独りよがりな全能感を押し付ける『強欲』」"
  },
  {
    "type": "LIST",
    "list_type": "BULLETED",
    "list_items": [
      {
        "type": "LIST_ITEM",
        "text": "『獅子の心臓』"
      }
    ]
  },
  {
    "type": "LIST",
    "list_type": "BULLETED",
    "list_items": [
      {
        "type": "LIST_ITEM",
        "text": "『小さな王』"
      }
    ]
  },
  {
    "type": "TITLE",
    "text": "余談"
  },
  {
    "type": "PARAGRAPH",
    "text": "原作者曰く、「リゼロに登場する中で最も小物なキャラはレグルス」。"
  },
  {
    "type": "PARAGRAPH",
    "text": "登場当時はその凄まじい力と、圧倒的な強者オーラから読者に戦慄されたものだが、回を重ねていくごとに徐々に内面の小物っぷりが明らかになり、現在では専らネタキャラ枠として弄られることが多い。"
  },
  {
    "type": "PARAGRAPH",
    "text": "また原作者に「ノミとレグルスを比べるなんてノミに失礼だろ！」と言われてしまっていたりでネタキャラっぷりが加速している有様となっている。"
  },
  {
    "type": "PARAGRAPH",
    "text": "更に、彼は白髪なのだが、読者から「レグルスは銀髪なのか？」という質問が寄せられた際、原作者からは「神聖な銀髪をノミ以下に与えるなんてありえない」とまで言われ、さらには「上等な料理にミサイルをぶちこむがごとき所業」とボロカスにこき下ろされた。"
  },
  {
    "type": "PARAGRAPH",
    "text": "ちなみに、原作者からの呼び名は「レグルスさん」。これは「レグルス」と呼び捨てにして「親しい間柄だと勘違いされたら嫌」だからとのこと。"
  },
  {
    "type": "PARAGRAPH",
    "text": "ここまでくると流石である。"
  },
  {
    "type": "PARAGRAPH",
    "text": "書籍18巻では妻の1人である184番（シルフィ）と共に次回予告を担当。しかしレグルスは次回予告に駆り出されたことに終始腹を立てており、「僕の権利を侵害している」だの「僕のことを分かっちゃいないんだ！」などと喚き散らし、妻に後始末を押し付けて勝手に去っていった。"
  },
  {
    "type": "PARAGRAPH",
    "text": "つくづく、破綻した人格の持ち主である。"
  },
  {
    "type": "PARAGRAPH",
    "text": "シルフィ「……………………死ねばいいのに」"
  },
  {
    "type": "PARAGRAPH",
    "text": "アニメ26話放送時には、原作者にTwitterで「きゃあああああああ！！ レグルスさあああああん！！もう黙ってえええ！！」と言われたり、担当声優の石田彰氏にキャラクターについて説明する際には「作中1番のクズです」と紹介されるなど、扱いがブレない。"
  },
  {
    "type": "PARAGRAPH",
    "text": "一方で、原作のセリフは長すぎる上に中身が無いので大幅にカットされている。"
  },
  {
    "type": "PARAGRAPH",
    "text": "結果、アニメからの視聴者からは変態、不気味との評価が多く、原作より何故か大物感を保ててしまっていた。"
  },
  {
    "type": "PARAGRAPH",
    "text": "しかし石田氏の快演も相俟って、生理的嫌悪感を煽るようなオーラはなお健在であり、特にエミリアに対する爆弾発言のシーンを目の当たりにした声優陣からは、他の大罪司教の担当声優を含め口々に「キモい」と罵倒されるに至っている。"
  },
  {
    "type": "PARAGRAPH",
    "text": "魔女教によるプリステラの襲撃の際、ペテルギウスは死亡してしまっているが、もし仮に存命だった場合、"
  },
  {
    "type": "PARAGRAPH",
    "text": "レグルスの捻くれた性格を上手いこと利用して、居て欲しい場所にそれとなく誘導して配置していたとのこと。"
  },
  {
    "type": "PARAGRAPH",
    "text": "この事から、ペテルギウスの方からも扱いやすい存在だと思われていた様子。"
  },
  {
    "type": "PARAGRAPH",
    "text": "結構舐められていたのかもしれない。"
  },
  {
    "type": "PARAGRAPH",
    "text": "スバルがどのルートを辿っても、簡単に攻略される程度の脅威として描かれているのが特徴。"
  },
  {
    "type": "PARAGRAPH",
    "text": "特にスバルが魔女教に加入してしまうIfルート、『ゼロカラアヤマツイセカイセイカツ』では、暗殺者エルザの助けもあったとは言え、突如として魔女教を裏切ったスバルに完封されてしまっている。"
  },
  {
    "type": "PARAGRAPH",
    "text": "当ルートでは権能のカラクリに気づいたスバルがレグルスの自宅を放火し妻達の鏖殺を敢行。(何だったら放火したのは彼女ら自身)"
  },
  {
    "type": "PARAGRAPH",
    "text": "『小さな王』が解除され、本来ならば圧倒的に格下のハズのエルザに四肢をバラバラに切断されてしまう。"
  },
  {
    "type": "PARAGRAPH",
    "text": "「不死身？　無敵？　どちらだか忘れたけれど、その種明かしは済んでるそうよ。今のあなたはなんというか、ただ不愉快なだけの虫みたいな人ね」"
  },
  {
    "type": "PARAGRAPH",
    "text": "その状態のままスバルの指示で火の中へ放り込まれ、生きたままじっくり焼かれるという凄惨な末路を迎えた。"
  },
  {
    "type": "PARAGRAPH",
    "text": "「虫の方が、鳴き声が心地良い分、あれよりマシね」"
  },
  {
    "type": "PARAGRAPH",
    "text": "正史ルートではスバルとエミリア、およびラインハルトが人命を優先させた為に攻略が難航したが、逆を言えば手段を選ばなければ簡単に攻略できる相手である事が示されていると言える。"
  },
  {
    "type": "PARAGRAPH",
    "text": "本来、上記のような無敵の権能を振るいながら本気で殺しに掛かって来たなら誰も勝ちようがない存在であるのは確実であるが、"
  },
  {
    "type": "PARAGRAPH",
    "text": "同時に原作者からは「舐めプしないレグルスは最早レグルスではない」と断言されており、たられば論を持ってきた所で不毛だろう。"
  },
  {
    "type": "PARAGRAPH",
    "text": "…このように作中での色んな意味でインパクトのある描写や、他ならぬ原作者からの弄られっぷりから、読者からは「ノミ以下さん」の愛称(蔑称)で親しまれている。"
  },
  {
    "type": "PARAGRAPH",
    "text": "一部のネット掲示板ではリゼロ関連で荒らしが出ると「魔女教徒」と呼んだりする他、レグルス扱いする事が定着していたりするのだとか。"
  },
  {
    "type": "PARAGRAPH",
    "text": "良くも悪くも人気のあるキャラのため、大罪司教の中では二次創作も比較的盛ん。ここピクシブでも大喜利のごとく数多くのレグルスのイラストが作られている。"
  },
  {
    "type": "PARAGRAPH",
    "text": "レグルスが記念すべき最初の妻に選んだのは、彼の幼馴染みであった。"
  },
  {
    "type": "PARAGRAPH",
    "text": "かなりの美人で、レグルスを鼻にもかけないような娘であったが、魔女因子に適合した彼に家族や近しい人たちを皆殺しにされ、無理矢理花嫁として迎えられることとなる。"
  },
  {
    "type": "PARAGRAPH",
    "text": "馴れ初めも結婚生活も碌でもないものではあったが、あのレグルスにしては珍しく、かなり甲斐甲斐しく付き添っていたらしく、現在までで一番長く「持った」妻だったとのこと。"
  },
  {
    "type": "PARAGRAPH",
    "text": "…しかし、やがて彼女は心身ともに衰弱しきり、心が壊れ、一切の感情を無くしたかのように常に無表情な顔を浮かべるようになったという。"
  },
  {
    "type": "PARAGRAPH",
    "text": "レグルスは彼女に笑顔を取り戻すべく接したそうだが、上手く行くはずもなかった。"
  },
  {
    "type": "PARAGRAPH",
    "text": "結局、彼女は歪んだ結婚生活に耐え切れず自ら命を絶ってしまう。"
  },
  {
    "type": "PARAGRAPH",
    "text": "その際、彼女は「これでお前は一人ぼっちだ」という捨て台詞を残し、自らの死によって彼が一人きりになることを嘲笑いながら亡くなったのだそう。"
  },
  {
    "type": "PARAGRAPH",
    "text": "この最期の言葉と、彼女が見せた「笑顔」は、レグルスにとってかなりのトラウマとして刻まれたようであり、元々の気質が更に歪む原因の一つにもなった模様。"
  },
  {
    "type": "PARAGRAPH",
    "text": "彼は「美貌が損なわれるから」などと妻達の表情変化、特に「笑顔」を禁じているが、実はこの過去のトラウマが大きく関係している。"
  },
  {
    "type": "PARAGRAPH",
    "text": "レグルスは彼女の死後、なんと彼女の遺体を埋葬し、お墓まで作ったという。この後も大勢の妻を娶ることになる彼だが、ここまでしたのは後にも先にも彼女だけとのこと。"
  },
  {
    "type": "PARAGRAPH",
    "text": "…が、この行動の真意は「妻が自分を嘲笑い自死した」という事実を受け入れられず、「そんな妻をそれでも受け入れてやっている慈悲深い夫」というポーズを取ることで、誰に聞かれるでもない言い訳をしていただけに過ぎなかったことが語られている。"
  },
  {
    "type": "PARAGRAPH",
    "text": "甲斐甲斐しく付き添っていたのも、唯一の『小さな王』の寄生先だったから以上の理由は無かったとのこと。"
  },
  {
    "type": "PARAGRAPH",
    "text": "そのため、現在では彼女のお墓の場所はおろか、彼女の顔すら覚えていない。"
  },
  {
    "type": "PARAGRAPH",
    "text": "結局『レグルス・コルニアス』という男は、どこまでも他人に対する愛情は無く、限りない自己愛で全てを解決する、同情の余地もない凶人であった。"
  },
  {
    "type": "PARAGRAPH",
    "text": "一方で翻って見るならば、極めて傷つきやすい精神性を持って産まれたばかりに、他人はおろか世界とソリが合わない性分を抱えた人物であったとも取れる。"
  },
  {
    "type": "PARAGRAPH",
    "text": "承認欲を満たすために他者から奪い続け、「満たされている」と自身に言い聞かせ続けても、本当に欲しいものは手に入っていないし、この先手に入れることもない。"
  },
  {
    "type": "PARAGRAPH",
    "text": "劇中でエミリアも評していたが、見方によっては、「世界一哀れな存在」と言えるのかもしれない。"
  },
  {
    "type": "LIST",
    "list_type": "BULLETED",
    "list_items": [
      {
        "type": "LIST_ITEM",
        "text": "その扱い"
      }
    ]
  },
  {
    "type": "LIST",
    "list_type": "BULLETED",
    "list_items": [
      {
        "type": "LIST_ITEM",
        "text": "書籍の次回予告では"
      }
    ]
  },
  {
    "type": "LIST",
    "list_type": "BULLETED",
    "list_items": [
      {
        "type": "LIST_ITEM",
        "text": "アニメでは"
      }
    ]
  },
  {
    "type": "LIST",
    "list_type": "BULLETED",
    "list_items": [
      {
        "type": "LIST_ITEM",
        "text": "第5章において"
      }
    ]
  },
  {
    "type": "LIST",
    "list_type": "BULLETED",
    "list_items": [
      {
        "type": "LIST_ITEM",
        "text": "Ifルートでは"
      }
    ]
  },
  {
    "type": "LIST",
    "list_type": "BULLETED",
    "list_items": [
      {
        "type": "LIST_ITEM",
        "text": "最初の妻"
      }
    ]
  },
  {
    "type": "TITLE",
    "text": "関連項目"
  },
  {
    "type": "PARAGRAPH",
    "text": "Re:ゼロから始める異世界生活"
  },
  {
    "type": "PARAGRAPH",
    "text": "魔女教,強欲,狂人,小物,小物界の大物,小悪党,時属性,時間停止,チート"
  },
  {
    "type": "PARAGRAPH",
    "text": "大罪司教:"
  },
  {
    "type": "PARAGRAPH",
    "text": "ナツキ・スバル,エミリア(リゼロ),ラインハルト・ヴァン・アストレア- 劇中で激戦を繰り広げる"
  },
  {
    "type": "PARAGRAPH",
    "text": "パンドラ(リゼロ)- 『虚飾の魔女』であり、魔女教の大幹部。レグルスを魔女教の最高戦力として要所要所で利用しており、レグルスも彼女に対しては敬語で接している"
  },
  {
    "type": "PARAGRAPH",
    "text": "エキドナ(リゼロ)- 過去の『強欲』の魔女因子の保有者"
  },
  {
    "type": "PARAGRAPH",
    "text": "ダイの大冒険- 原作者「鼠色猫」のお気に入り作品。作中にネタが多い。2020年のアニメ版ではレグルスの中の人が竜使いの1人として出演している。"
  },
  {
    "type": "PARAGRAPH",
    "text": "凍れる時間の秘法- 『強欲』の権能の元ネタ。web版ではスバルが明言している。レグルスはまさに「屑に最強の能力を与えてみた」を実行したような存在。"
  },
  {
    "type": "PARAGRAPH",
    "text": "ミストバーン- 上記の行使者。因みにレグルスと異なり、ちゃんとした武人。"
  },
  {
    "type": "TITLE",
    "text": "活躍"
  },
  {
    "type": "PARAGRAPH",
    "text": "初登場は第3章終盤。"
  },
  {
    "type": "PARAGRAPH",
    "text": "『暴食』担当の大罪司教ライ・バテンカイトスと共に、白鯨討伐後のクルシュ、レムを強襲した。"
  },
  {
    "type": "PARAGRAPH",
    "text": "同伴していたバテンカイトスとは違い目的はなく、単なる付き添いだった模様。"
  },
  {
    "type": "PARAGRAPH",
    "text": "しかし迎撃に移ったクルシュの攻撃を意にも介さず、あっけなく腕を切り飛ばす等、その絶望的なまでの実力を見せつけた。"
  },
  {
    "type": "PARAGRAPH",
    "text": "その後は第5章にて再登場。"
  },
  {
    "type": "PARAGRAPH",
    "text": "他の大罪司教達と大勢の妻とともに、『水門都市プリステラ』を襲撃。"
  },
  {
    "type": "PARAGRAPH",
    "text": "先に接触していた『憤怒』とエミリアの戦闘に突如として乱入し、『憤怒』との戦いで劣勢に追い込まれていたエミリアを救う形で現れた。"
  },
  {
    "type": "PARAGRAPH",
    "text": "無論、善意から彼女を救ったのではなく、その行動は「エミリアが花嫁となり、79番の席が埋まる」との福音書の記述を受けてのもの。"
  },
  {
    "type": "PARAGRAPH",
    "text": "大勢の花嫁を持ちながら79番だけをずっと非番にし続けていたレグルスだったが、この記述を見て意気揚々と参上。"
  },
  {
    "type": "PARAGRAPH",
    "text": "彼女の容姿を気に入り、スバルの必死の抵抗を足蹴にあっさり誘拐。"
  },
  {
    "type": "PARAGRAPH",
    "text": "自分勝手に結婚式を開こうとする。"
  },
  {
    "type": "PARAGRAPH",
    "text": "その後、福音書の記述通りプリステラに存在する4つの制御塔の内、三番街の塔を占拠。"
  },
  {
    "type": "PARAGRAPH",
    "text": "その一角で着々と結婚式の準備を進めるが、当然エミリアはレグルスを拒絶。"
  },
  {
    "type": "PARAGRAPH",
    "text": "「自分の妻に相応しい女性では無かった」と繊細なプライドを傷つけられ激怒した彼は、あわや彼女を人の形すら残らない肉塊にしようとするが…"
  },
  {
    "type": "PARAGRAPH",
    "text": "彼女を奪還するため、結婚式へエミリアの騎士スバル、そして「最強」の英雄ラインハルトが乱入。Re:zero Coloring volbyFloating"
  },
  {
    "type": "PARAGRAPH",
    "text": "さしものレグルスもラインハルトの実力を理解してか、あろうことか「少しでも動けば全員殺す」と結婚式に参列させていた妻達を人質に取り始める。"
  },
  {
    "type": "PARAGRAPH",
    "text": "「全員、僕の大切な妻たちだよ。僕を愛し、僕の愛に応えてくれる麗しの姫君たちだ。君たちはそんな、何の罪もない彼女たちを死なせるというのか？　そんな残酷なことをしようだなんてどうかしてる！」"
  },
  {
    "type": "PARAGRAPH",
    "text": "「直接、彼女たちを殺すのは僕だ。だけど、その引き金に手をかけているのは君たちなんだ。君たちの殺意が彼女たちを死なせる。それはもう、僕という道具を使った君たちの殺人だ。彼女たちを殺すのは君たちだ。その責任から逃げようとするな。この、妻殺しめ……！」"
  },
  {
    "type": "PARAGRAPH",
    "text": "もはや支離滅裂かつ悍ましすぎる理屈でラインハルトを牽制するも、エミリアが氷で結界を張り、レグルスから妻達を守ることに成功。"
  },
  {
    "type": "PARAGRAPH",
    "text": "しかし、今度はエミリアを人質に取ってしまう。"
  },
  {
    "type": "PARAGRAPH",
    "text": "続けてラインハルトに武器を捨て無防備になるよう要求。大人しく従った彼に敬意を評したレグルスは「一撃だけ自分の攻撃を受ければ彼女を解放する」と提案した。"
  },
  {
    "type": "PARAGRAPH",
    "text": "…無論、対等な交渉でもなんでもない。敬意を表するなどと言いながら自身に『無敵』の権能があることを前提とした不平等極まりない提案だったが、ラインハルトはすんなりこれを受け入れる。"
  },
  {
    "type": "PARAGRAPH",
    "text": "そしてレグルスは遠慮なく彼に向かって必殺の真空刃を放ち、本当にあのラインハルトを殺害せしめた。"
  },
  {
    "type": "PARAGRAPH",
    "text": "勝ち誇るレグルスにスバルは激昂のままに突進するも、レグルスはさっきの約束など忘れたと言わんばかりに普通にエミリアを人質として見せつけるが…"
  },
  {
    "type": "PARAGRAPH",
    "text": "「──それはおかしいな。君の話だと、人質は解放してくれるはずだよ」"
  },
  {
    "type": "PARAGRAPH",
    "text": "ここでラインハルトに一度だけ死から蘇らせるというトンデモ加護『不死鳥の加護』が開花。"
  },
  {
    "type": "PARAGRAPH",
    "text": "当然のように復活を遂げたラインハルトに、レグルスは驚愕を口に出すより先に吹っ飛ばされた。"
  },
  {
    "type": "PARAGRAPH",
    "text": "ここから戦局は本当の意味で対等なものとなり、(主にラインハルトが)激しい戦いを繰り広げる事となる。"
  },
  {
    "type": "TITLE",
    "text": "『強欲』の末路"
  },
  {
    "type": "PARAGRAPH",
    "text": "戦闘するラインハルトを通じ、レグルスの『無敵』の権能のカラクリを探るスバルだったが、あらゆる手段を講じてもなかなか真相に辿り着けず、討伐は難航する。"
  },
  {
    "type": "PARAGRAPH",
    "text": "が、スバルは大罪司教達の名前に共通する「星の名前」が権能に関係しているのではないかと推察。"
  },
  {
    "type": "PARAGRAPH",
    "text": "しし座α星「レグルス」の別称の語源である『獅子の心臓』から、彼の心臓の状態がどうなっているかをラインハルトを通じて確認する。"
  },
  {
    "type": "PARAGRAPH",
    "text": "ラインハルトの活躍により、レグルスの心臓は動いていないことが判明。この事から、彼の『無敵』の正体は「時間停止による不変」であることを確信。"
  },
  {
    "type": "PARAGRAPH",
    "text": "しかし、この時間停止を解除する手立てを探らなければレグルスを倒すことはできない。"
  },
  {
    "type": "PARAGRAPH",
    "text": "さらに、このタイミングでラインハルトも千日手のやりとりの中じりじりと追い詰められ、ついには遥か彼方へと吹っ飛ばされてしまい、一時戦線から離脱してしまう。"
  },
  {
    "type": "PARAGRAPH",
    "text": "レグルスから必死に逃走しながらも、今度は「レグルス」の語源である『小さな王』という名称から、彼が引き連れている妻達に攻略のヒントがあると予想したスバルは、エミリアに妻達のもとへ向かうように指示。"
  },
  {
    "type": "PARAGRAPH",
    "text": "スバルは彼女のため時間稼ぎ役を担い、レグルスと一騎討ちを図るのだった。"
  },
  {
    "type": "PARAGRAPH",
    "text": "そして、権能の構造に気づいたエミリアは機転を利かせ、妻達を全員氷漬けにすることで一時的に仮死状態にした。"
  },
  {
    "type": "PARAGRAPH",
    "text": "これによって妻達の心肺が停止。『小さな王』の無力化に成功する。"
  },
  {
    "type": "PARAGRAPH",
    "text": "しかし、レグルスは「自分の妻に相応しくない」などと散々罵倒したはずのエミリアの心臓に『小さな王』を寄生させ逆転を狙うが、スバルの『インビジブル・プロヴィデンス』によって『小さな王』を潰された事で『獅子の心臓』の持続性が完全に封印される事になる。"
  },
  {
    "type": "PARAGRAPH",
    "text": "いよいよ追い詰められた彼は今度はスバルに対し、大勢の女性を「妻」という名の人身御供にしてきた自分を棚に上げ「二対一は卑怯」「騎士を名乗るなら正々堂々と一対一で戦え」などと宣い、自分にとって有利な盤面に持ち込もうとするも、ここでリクエストに応えて本物の騎士ラインハルトが戦線復帰。"
  },
  {
    "type": "PARAGRAPH",
    "text": "ラインハルトにはるか上空まで一気に打ち上げられてしまう。"
  },
  {
    "type": "PARAGRAPH",
    "text": "この時、原作小説では登場キャラクターの過去や内面を掘り下げる、いわゆる「名前回」に突入するのだが、『レグルス・コルニアス』と題したこの回にて彼の過去が明らかになる。"
  },
  {
    "type": "PARAGRAPH",
    "text": "…のだが、他のキャラクターと違い、彼の名前回は終始レグルス本人の独白のような形となっており、小説見開きにも渡ろうかというレベルのとんでもない長文で彼の内面を詳らかにしたものとなっている。"
  },
  {
    "type": "PARAGRAPH",
    "text": "どこまでも被害者意識の塊である凶人が見ている世界を体験できるようになっており、相当悍ましい。"
  },
  {
    "type": "PARAGRAPH",
    "text": "アニメにおいてこのシーンは、彼の独白を背景に、彼への嘲りの笑みを浮かべて死んでいく顔の描かれていない妻たちのみ、という描写となっている。"
  },
  {
    "type": "PARAGRAPH",
    "text": "他者への関心がないため顔は覚えていないが、「嗤いながらバカにされた」ということだけは痛烈に覚えている、という彼の内面が表現されている。"
  },
  {
    "type": "PARAGRAPH",
    "text": "一方で、ある意味ではあまりにも繊細すぎた故に生き辛さを感じていた彼なりの苦悩のようなものを見せられる一面もあり、人によっては哀れに感じられるかもしれない。"
  },
  {
    "type": "PARAGRAPH",
    "text": "…半ば走馬灯のような独白が終わり、今度は上空から地面に叩き落とされるレグルス。"
  },
  {
    "type": "PARAGRAPH",
    "text": "地面に激突する直前で『獅子の心臓』を発動した事で一時的に「無敵」になり、掘り進むような形で地中へ落下していく。"
  },
  {
    "type": "PARAGRAPH",
    "text": "しかし永続性の無くなった『獅子の心臓』はもはや数秒と持たず、そのまま地中深くに捩じ込まれ、あわや無惨な墜落死体と化してしまった。"
  },
  {
    "type": "PARAGRAPH",
    "text": "かに思えたが、それでもまだ生きており、全身がグシャグシャに潰れた肉塊と化してなお、ごく短い時間の『獅子の心臓』を発動し、執念で地表まで上がろうとする。"
  },
  {
    "type": "PARAGRAPH",
    "text": "しかし、直後に自身が落ちた穴へ大量の水が流入。『獅子の心臓』を発動していれば溺れる事はないが、『小さな王』を潰されてしまったため5秒以上はもたない。かといって発動しなければ大量の水の中で溺れ死んでしまう。"
  },
  {
    "type": "PARAGRAPH",
    "text": "心停止か溺死。二つの確実な死の恐怖に怯え、苦しみ、最期まで自分の思い通りにならなかった世界に怨嗟をぶちまけながら、今度こそ死亡した。"
  },
  {
    "type": "PARAGRAPH",
    "text": "周囲の全てを奪い尽くすことで自身の存在価値を定義し続けた『強欲』は、それでも最期まで満たされる事のないまま、自らが否定した「人々の繋がり」の前に敗れたのだった。"
  },
  {
    "type": "PARAGRAPH",
    "text": "100年前、『虚飾』の魔女パンドラに連れられ、フォルトナ、ジュースが守る封印を暴きに来ていたことが判明。"
  },
  {
    "type": "PARAGRAPH",
    "text": "彼自身は単なる付き添いであり、封印自体には興味がなかったようであるが、エミリアの母親代わりであったフォルトナの容姿を気に入り79番目の妻にすることを決める。"
  },
  {
    "type": "PARAGRAPH",
    "text": "が、当然フォルトナからは思いっきりフラれてしまい激昂のままに2人を殺害しようとするも、直後にパンドラの権能でお役御免とばかりに強制送還されてしまった。"
  },
  {
    "type": "PARAGRAPH",
    "text": "この事はパンドラの権能によって忘れていたようであるが、100年後、スバルとエミリア、ラインハルトとの激しい戦闘の末に死ぬ直前になって思い出した。"
  },
  {
    "type": "PARAGRAPH",
    "text": "非番となっていた79番目にエミリアを選んだのも、フォルトナと同じ面影を持っていたからだったのだと。"
  },
  {
    "type": "PARAGRAPH",
    "text": "死にゆく中で、エミリアに自身の討伐を喜ばれたくない、死んだ後も馬鹿にされたくないという叫びを最期まで上げ続けた。"
  },
  {
    "type": "PARAGRAPH",
    "text": "自分が死んだあとで、嘲笑われるのなんて御免だ"
  },
  {
    "type": "PARAGRAPH",
    "text": "あの娘に、母親やペテルギウスの仇を取ったなどとはしゃがれるのも御免だ"
  },
  {
    "type": "PARAGRAPH",
    "text": "あの娘がレグルスの死を喜び、飛び跳ねて感激すると考えただけで反吐が出る"
  },
  {
    "type": "PARAGRAPH",
    "text": "人生の目標、生きる糧、それを達成したかのように振る舞うに決まってる"
  },
  {
    "type": "PARAGRAPH",
    "text": "レグルスの死によって自分の人生は動き出す、輝き出す、そんな世迷い言を言うに違いない"
  },
  {
    "type": "PARAGRAPH",
    "text": "筋違い、見当違い、甚だ理屈に合わない喜びで、あの娘が満たされるなんて耐えられない"
  },
  {
    "type": "PARAGRAPH",
    "text": "自分の死が、あの娘の心に大きな大きな影響を──ぉ"
  },
  {
    "type": "PARAGRAPH",
    "text": "──しかし、エミリアは彼のことだけは最後まで思い出す事はなかった。パンドラの権能の影響も少なからずあるだろうが、エミリアの中の記憶に残るほど彼が印象的でもなく、特に重要なことを何もしていなかったため、当然の結果である。"
  },
  {
    "type": "PARAGRAPH",
    "text": "彼の存在は、復讐されるべき相手、そんな相手の心にすらも残らない。"
  },
  {
    "type": "PARAGRAPH",
    "text": "承認欲求と自己顕示欲の権化であった『強欲』の最期の願いは、そんな皮肉な形で、しっかり叶った。"
  },
  {
    "type": "PARAGRAPH",
    "text": "最強クラスの実力を持つと言われたレグルスだったが、実は彼の攻略に際してスバルは一度も『死に戻り』をしていない。"
  },
  {
    "type": "PARAGRAPH",
    "text": "大罪司教はおろか単なるチンピラだったラチンスですら一度はスバルを殺害していると言う世界観にいながら、ある意味かなりの快挙である。"
  },
  {
    "type": "PARAGRAPH",
    "text": "一応フォローすると、レグルスはまごう事なく作中屈指の強キャラであり、原作者から「スバルがいなかったらほぼ誰も勝てなかった」と評している。"
  },
  {
    "type": "PARAGRAPH",
    "text": "罪のない妻達全員の心肺を止めなければならない『小さな王』の極悪な性質と、なによりレグルス自身が弱点であるはずの妻達を一切躊躇する事なく殺害してしまえる異常者であるため、例えさしものラインハルトでも権能を破るどころか、気づくことすら困難であったはずである。"
  },
  {
    "type": "PARAGRAPH",
    "text": "しかし、仮にスバルがいたとしても『小さな王』の効果範囲は実質無制限なため、勝てていたかはそれでも怪しい。"
  },
  {
    "type": "PARAGRAPH",
    "text": "レグルスが犯した最大の間違いは、エミリアとの結婚式を挙げる準備のため妻達全員をプリステラに引き連れていたことである。"
  },
  {
    "type": "PARAGRAPH",
    "text": "劇中描写を見てもわかる通り、彼が『小さな王』を寄生させるのに結婚式をわざわざ挙げる必要性は実は全く無い。"
  },
  {
    "type": "PARAGRAPH",
    "text": "単なる自己満足から格式ばった儀式を取り行いたかったがために、自ら弱点を晒しにきたような形になってしまった。"
  },
  {
    "type": "PARAGRAPH",
    "text": "この事から、原作者からも彼の死因は心停止でも溺死でもなく「結婚式」であるとばっさり切られている。"
  },
  {
    "type": "PARAGRAPH",
    "text": "一重にこの勝利は、スバルの機転の良さと星に関する造詣の深さ、そしてレグルス自身の精神性あっての勝利である。"
  },
  {
    "type": "PARAGRAPH",
    "text": "レグルス打倒後、『強欲』の魔女因子はスバルへ移譲。"
  },
  {
    "type": "PARAGRAPH",
    "text": "スバルは『強欲』の権能『小さな王』を行使できるようになった。"
  },
  {
    "type": "PARAGRAPH",
    "text": "しかし、レグルスが扱っていた「自身の無敵化のために他人を利用する」ものではなく、スバルの扱うそれは「他人の不調を自身が肩代わりする」という真逆とも言えるものに変質している。"
  },
  {
    "type": "PARAGRAPH",
    "text": "レグルスが大勢の妻達に独りよがりを押し付け、手前勝手に「自分は満たされた高潔な存在」と主張する文字通り『小さな王』であったのに対し、スバルは微力ながらも、非力な自分のために協力してくれる大切な仲間達を助けるために、自らが負担を背負う『小さな王』として顕現するという対比になっているのが特徴。"
  },
  {
    "type": "PARAGRAPH",
    "text": "スバルはこの権能を『コル・レオニス』と名付けた。"
  },
  {
    "type": "PARAGRAPH",
    "text": "「コル・レオニス」とはしし座の恒星「レグルス」の別名であり、ラテン語で「獅子の心臓」を意味する。"
  },
  {
    "type": "RELATED_ARTICLES",
    "parent": [],
    "child": [],
    "sibling": []
  }
]
